/* After archiving, move files to: */
"After archiving, move files to:" = "归档后，将文件移到：";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "解压缩后，将归档移到：";

/* into \"%@\" */
"into \"%@\"" = "放在“%@”";

/* into\\U2026 */
"into\\U2026" = "放在…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "将归档移到“%@”";

/* move archive to */
"move archive to\\U2026" = "将归档移到…";

/* move files to \"%@\" */
"move files to \"%@\"" = "将文件移到“%@”";

/* move files to */
"move files to\\U2026" = "将文件移到…";

/* Save archives into: */
"Save archives into:" = "将归档存储到：";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "将解压缩的文件存储到：";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "选择在解压缩后要将它移到哪里。";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "选择在将文件归档后要将它们移到哪里。";

/* Select where to save the archive. */
"Select where to save the archive." = "选择要将归档存储在哪里。";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "选择要将归档的内容存储在哪里。";

